afip_ws/source/services/afip_ws/homologacion/xml/loginCms_LastRequest.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCAYJKoZIhvcNAQcCoIIG+TCCBvUCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTUxNzc1MzA0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wMy0wNVQwOTo0MDo0NCswMTowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDMtMDVUMDk6NDI6NDQrMDE6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNQMIIDTDCCAjSgAwIBAgIIDmlAwYtkDEIwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE3MDcxMzE1MjQzNVoXDTE5MDcxMzE1MjQz
NVowMjEVMBMGA1UEAwwMcmVpbmdhcnQyMDE3MRkwFwYDVQQFExBDVUlUIDIwMjY3
NTY1MzkzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA4iBD/PM61neK
N7GuUcNK4gfR3KkLpXxiFfzgQuajASVOG0i8GaLrUEKv/dU3wYiez3AQi4JzmYGW
LvxLYqL6lP8NDM54eMku1o+I6kNViVkJue3q/cPYKg2evz8+l1xHO6a1Gkg9lAC1
GaIvBY05Ead7fuUjoDvsknrrOnYJwUBh35Luh7o0IBhJ6B8R/j9L6xudxh2CRPDw
wW8iZuUrKJo5Yj0TuuuBFVIb2LuW6xUzupS8Dud8EJTV7/Itdlpdoj1y8p3MoXKL
D/giplr1zBS6F74I+ABFti7QDUNB9bOZCownx7hrwjQwBsalVehMCp/ZEx1IDyCj
Blz4yI4J1wIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//9
6bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBTnQ7QnN2OmQ2vTSAH2ME6qczsRbTAO
BgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAKAw7ZDw1j1UHMDxG4wG
O+z9FDA41+SBBPNs0ZISSV/VVLJg7tf2YduMKOTBiaAxnEQAIsBj1Bl8yJv1v5P6
dIfMGWGn/JsbwcPDgw+0Ih1neBzQVWYfwPdrq3jpVp62Um88I/DoYmMfg/gMtuDI
0F0OPU0LmNiTXrGrTebhQc709JOiNa0QVOTSVdeOrK7RFz/WWUuW8v8HkJKinVbL
nhhZeNHxjXk3XLyBE4GoMFTiGF/a+/bgoikphB0qVp7p7oP8I7AXZjZU3QmKoBck
umi3kEYeZ/kVjU/ef9f86d0IdI/8XH/4fKrwz6AsvnV4vMvhxmkNMJgTY2aTnGon
i2YxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIDmlAwYtkDEIwDQYJYIZIAWUDBAIB
BQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcN
MTkwMzA1MDg0MTQ0WjAvBgkqhkiG9w0BCQQxIgQgnFGz3VocPde8dvZtidTbIB2O
X/cfgzpK7+cvkVp2au4weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJ
YIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgIC
AIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZI
hvcNAQEBBQAEggEAyMhANiEOk7gXDsRtN3IhAMMlpeNVshe8lFg1tnmU6H6h9snk
i7wfjYJ4aCTdmozvKwjGvI03Gwe0SfEPUJVU3yCsN7P8iRJFvTu/QCEngew/wwu5
LFoCjoZdB6291BCeKej7IUP1HprVGtobnLYUr4uwB69cmYxJty8Hh66ExRcU4NOe
0zrJoUBmwj3TxKGwTWLZXldt/5PrmKIZMm9XhyqHq3jw0MwQfmtUj/tVKmbS1MKC
2CXOJbQ1M10vOOytKI3PV50mbcQNPaijTyQ/LcvHEQuZUtn2bOvcKOi/pS0/mTw4
GGpHjm1OW4qFUpSkzyOrt6rqHQK5CHiulOfgkQ==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
